[
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "file-tree-alternative",
  "obsidian-charts",
  "obsidian-icon-folder",
  "buttons",
  "obsidian-languagetool-plugin",
  "obsidian-icons-plugin",
  "obsidian-banners",
  "remotely-save",
  "obsidian-leaflet-plugin",
  "homepage",
  "fantasy-calendar",
  "customizable-sidebar",
  "table-extended",
  "multi-column-markdown",
  "obsidian-timeline"
]